{
	"quiz": "Passer au quiz",
	"gallery": "Retourner à la galerie",
	"zwt1": {
		"content": "Depuis 1973, date à laquelle la charte du jumelage est signée entre les deux municipalités de Zwiefalten et de la Tessoualle, de nombreux échanges de cadeaux ont eu lieu.Cette stèle, une ronde joyeuse et tournoyante symbolise l’amitié et la jeunesse. Elle est l’œuvre d’un artiste Allemand. Fabriquée en deux exemplaires, un pour chaque commune, celle de la Tessoualle fut offerte par Zwiefalten en 2003 pour le 30eme anniversaire",
		"title": "La ronde"
	},
	"zwt2": {
		"content": "Depuis les premières rencontres des jeunes Tessouallais et Zwiefalter, jusqu’à ce jour, le programme de tous nos rendez vous inclut systématiquement la messe du dimanche matin; que ce soit à Zwiefalten ou à La Tessoualle.",
		"title": "Le clocher"
	},
	"zwt3": {
		"content": "Colombe symbolisant la paix entre nos deux nations La Tessoualle et Zwiefalten ont tous les deux perdu de nombreux jeunes gens partis se faire la guerre de 1914-1918. Les Tessouallais y ont perdu 67 Tessouallais dont 43 ont leur nom gravé sur ce monument aux Morts et les autres dans d’autres communes. Zwiefalten en a perdu encore davantage: exactement 87. Plusieurs cérémonies, le 8 mai et le 11 novembre, ont réuni devant ce monument aux Morts les élus de nos deux communes. Elles sont parmi les plus émouvantes.",
		"title": "La paix"
	},
	"zwt4": {
		"content": "Malgré les 993kms qui nous séparent, presque tous les moyens de locomotion sont bons pour nous retrouver : à pied, à vélo, à moto, en auto, en car … Au début, les voyages se déroulaient sur deux jours par les nationales, il n'y avait pas d'autoroutes !",
		"title": "Le voyage"
	},
	"zwt5": {
		"content": "Malgré les 993kms qui nous séparent, presque tous les moyens de locomotion sont bons pour nous retrouver : à pied, à vélo, à moto, en auto, en car … Au début, les voyages se déroulaient sur deux jours par les nationales, il n'y avait pas d'autoroutes !",
		"title": "Le voyage"
	}
}
