{
	"quiz": "Zum Quiz wechseln",
	"gallery": "Zurück zur Galerie",
	"zwt0": {
		"content": "Das Logo, Abkürzung für \"Logotyp\", ist die Zeichnung, die symbolische Darstellung unserer Partnerschaft, es ist seine \"Identität\". Unser Logo oder besser gesagt unsere Logos wurden verwendet oder dienen dazu, unsere Werte der Freundschaft und Verständigung mit dem Nachbarland zu vermitteln, die Generationen zu vereinen, die aus unserer Partnerschaft gemacht haben, was sie heute ist."
	},
	"zwt1": {
		"content": "Seit 1973, als die Charta der Partnerschaft zwischen den beiden Gemeinden Zwiefalten und La Tessoualle unterzeichnet wurde, haben viele Geschenkaustausche stattgefunden. Diese Stele, ein fröhlicher und tanzender Kreis, symbolisiert Freundschaft und Jugend. Es ist das Werk eines deutschen Künstlers. In zwei Exemplaren hergestellt, eins für jede Gemeinde, wurde das Exemplar von La Tessoualle 2003 von Zwiefalten zum 30. Jahrestag geschenkt. Der Kreis steht neben dem Cercle, denn dort ist das Herz der Partnerschaft in La Tessoualle, bei Ankünften, Familienaufteilungen, Festen ..."
	},
	"zwt2": {
		"content": "Seit den ersten Treffen der jungen Tessouallais und Zwiefalter bis heute umfasst das Programm aller unserer Termine systematisch die Sonntagsmesse, sei es in Zwiefalten oder in La Tessoualle. Dies erinnert an die religiösen Ursprünge der Partnerschaft, denn ursprünglich war die allererste Reise nach Zwiefalten ..."
	},
	"zwt3": {
		"content": "Sowohl La Tessoualle als auch Zwiefalten haben im Ersten Weltkrieg viele junge Menschen verloren. Die Tessouallais verloren 67 Tessouallais, von denen 43 ihren Namen auf diesem Kriegerdenkmal und die anderen in anderen Gemeinden haben. Zwiefalten hat noch mehr verloren: genau 87. Mehrere Zeremonien am 8. Mai und 11. November brachten die gewählten Vertreter unserer beiden Gemeinden vor diesem Kriegerdenkmal zusammen. Sie gehören zu den ergreifendsten."
	},
	"zwt4": {
		"content": "Trotz der 993 km, die uns trennen, sind fast alle Arten von Transportmitteln gut geeignet, um uns zu treffen: zu Fuß, mit dem Fahrrad, dem Motorrad, dem Auto, dem Bus ... Anfangs dauerten die Reisen auf den Landstraßen zwei Tage, es gab keine Autobahnen! Seitdem ist es unmöglich zu sagen, wie viele Tessouallais und Zwiefalter sich zusammengetan haben, aber was sicher ist, ist, dass jede Ankunft in der Partnergemeinde unvergesslich ist! Jedes Jahr messen wir uns in der Kreativität, um das beste Banner zu gestalten, um den Bus zu schmücken, dessen Blütezeit Sie hier sehen können."
	},
	"zwt5": {
		"content": "Dom Mocquereau wurde am 6. Juni 1849 in La Tessoualle geboren und starb am 18. Januar 1930 in Solesmes. Als Mönch in der Abtei von Solesmes und als Musikwissenschaftler hatte er einen großen Einfluss auf die Wiederherstellung des Gregorianischen Gesangs. Parallel dazu wurde Ernest Weinrauch am 17. Oktober 1730 in Donauwörth in Bayern geboren und trat 1748 als Priester in das Benediktinerkloster Zwiefalten in Oberschwaben ein. Als talentierter Organist und Komponist widmete sich Weinrauch der Aufgabe, die barocke Kathedrale von Zwiefalten mit sakraler Musik zu erfüllen. Die beiden Chöre singen regelmäßig zusammen. Gelegentlich schließt sich auch ein dritter Chor aus Ostdeutschland an. Im Jahr 2005 wurde ein Requiem von den drei Chören in Zwiefalten gesungen."
	},
	"zwt6": {
		"content": "La Garenne, nur wenige Schritte vom Zentrum entfernt, ist ein Ort der Ruhe und des Spaziergangs und wird alle zwei Jahre zum bevorzugten Ort für einen sommerlichen und festlichen Abend. Dieses Dorf- und Viertelfest ist so deutsch, so 'schwäbisch', dass man keine französische Übersetzung dafür finden kann. Sensibilisiert durch seine intime und authentische Atmosphäre, organisieren die Tessouallais dieses Fest mit Stolz ... eine schöne Geste der Freundschaft für die Freunde aus Zwiefalten!"
	},
	"zwt7": {
		"content": "Im Jahr 1973 unterzeichneten die Gemeinderäte von Zwiefalten und La Tessoualle in Deutschland offiziell die Partnerschaftscharta zwischen unseren beiden Gemeinden; dies ist der Beginn einer sehr langen Geschichte, die nicht nur bis heute anhält, sondern sich auch immer weiter verbessert! Zu beachten ist, dass im Jahr 1999 in diesem Rathaus zum ersten Mal in La Tessoualle die Hochzeit einer jungen Deutschen mit einem nicht weniger jungen Tessouallais gefeiert wurde."
	},
	"zwt8": {
		"content": "Der Zugang zu den technischen Dienstleistungen der Gemeinde ist identisch mit dem Zugang zu einem anderen technischen Dienst, nämlich dem des Partnerschaftskomitees. Dieser Zugang wird oft durch einige Kisten Bierflaschen (leer) vor dem Tor gekennzeichnet. Tatsächlich sind die Besuche unserer deutschen Freunde in La Tessoualle oft Anlass für die Lieferung dieses wunderbaren Getränks aus Hopfen, Gerste und Wasser. Die vollen Zwiefalter Bierkisten werden also hier geliefert und gelagert, bevor sie von den Tessouallais peu à peu (oder sogar sehr schnell) konsumiert werden."
	},
	"zwt9": {
		"content": "In diesem so oft kritisierten Ort leben das ganze Jahr über zwei Chöre, Canta'Tess und Tess'Enchantée, die städtische Harmonie und das Theaterensemble Les Mots Tissés. Und als besonderes Highlight ist der Karnevals von Zwiefalten dank der Fastnachtsmasken prominent vertreten. Eine weitere Aktivität, die uns am Herzen liegt, findet hier alle zwei Jahre statt: Die Kinder beider Schulen versammeln sich seit 2009 hier, um den Elysée-Vertrag zu feiern. Seine Einweihung erfolgte auf originelle Weise!"
	},
	"zwt10": {
		"content": "Diese Halle, die 1979 eingeweiht wurde, war der Schauplatz zahlreicher Veranstaltungen wie öffentlicher Bälle, Hochzeiten, Schulfeiern, geselliger Momente der Partnerschaft und vieles mehr... besonders die berühmten Abschiedsabende! Diese Abende, die am Ende der Woche stattfinden, erreichen verschiedene Emotionen: Freude, Lachen, Liebe, aber auch Traurigkeit des Abschieds. Die Tradition verlangt ein Thema und Spiele, um diesen Abend zu gestalten und ihn unvergesslich zu machen."
	}
}
